<?php ?>
<div class="row">
<div class="col-sm-10 center">
<div class="page-title"><?php echo Yii::t('app','免责声明')?></div>
<hr class="bold" />
<br/>

总则<br/>
　　用户在接受本网站服务之前，请务必仔细阅读本条款并同意本声明。<br/>

　　用户直接或通过各类方式（如站外API引用等）间接使用本网站服务和数据的行为，都将被视作已无条件接受本声明所涉全部内容；若用户对本声明的任何条款有异议，请停止使用本网站所提供的全部服务。<br/>
第一条<br/>
　　用户以各种方式使用本网站服务和数据（包括但不限于发表、宣传介绍、转载、浏览及利用本网站或本网站用户发布内容）的过程中，不得以任何方式利用本网站直接或间接从事违反中国法律、以及社会公德的行为，且用户应当恪守下述承诺：
<ol>
　　<li>. 发布、转载或提供的内容符合中国法律、社会公德；</li>
　　<li> 不得干扰、损害和侵犯本网站的各种合法权利与利益；</li>
　　<li> 遵守本网站以及与之相关的网络服务的协议、指导原则、管理细则等；</li>
</ol>
　　本网站有权对违反上述承诺的内容予以删除。<br/>
第二条<br/>
<ol>
<li>
 本网站仅为用户发布的内容提供存储空间，本网站不对用户发表、转载的内容提供任何形式的保证：不保证内容满足您的要求，不保证本网站的服务不会中断。因网络状况、通讯线路、第三方网站或管理部门的要求等任何原因而导致您不能正常使用豆瓣，本网站不承担任何法律责任。
</li>
<li>
用户在本网站发表的内容（包含但不限于本网站目前各产品功能里的内容）仅表明其个人的立场和观点，并不代表本网站的立场或观点。作为内容的发表者，需自行对所发表内容负责，因所发表内容引发的一切纠纷，由该内容的发表者承担全部法律及连带责任。本网站不承担任何法律及连带责任。

</li>
<li>
　　用户在本网站发布侵犯他人知识产权或其他合法权益的内容，本网站有权予以删除，并保留移交司法机关处理的权利。

</li>
<li>
　　个人或单位如认为本网站上存在侵犯自身合法权益的内容，应准备好具有法律效应的证明材料，及时与本网站取得联系，以便本网站迅速做出处理。
</li>

</ol>


附则<br/>
　　对免责声明的解释、修改及更新权均属于本网站所有。

</div>
</div>
